<template>


<div>
<body>


 <div class="container">
    <div class="row">

    	<div class="col-lg-12" id="colpadding">


    		<div >
    			<img src="../assets/img/ew.jpg" style="width: 100%">
    			
    		</div>		


    	</div>
    	<div class="col-lg-12">
    		<div class="row">
    			<div>
    				<p style="font-size: 40px;">
    					<p style="font-size: 30px;">Об озере</p>
                        <p  id="size">
                            Алаколь – большое озеро в Республике Казахстан ,хотя его трудно назвать озером, такое оно большое. В озеро впадают реки Катынсу, Уржар, Жаманты, Ыргайты, Емелькуйса, Жаманоткель, но ни одна река не вытекает, поэтому озеро Алаколь называют бессточным. Название, с Казахского языка переводится как «пёстрое озеро». Такое название оно получило не зря. Цвет его меняется в течение дня, от лазурно-голубого утром до пурпурно-фиолетового на закате, в солнечные дни озеро наполнено ярчайшими красками лета, в пасмурные дни вода серо-черная.
                        </p>

                        <p  id="size">
                            Необычный  климат  озера, бодрящая прохлада чистейшей целебной соленой  воды, живительный  воздух, наполненный ароматами степного разнотравья, волшебным образом помогают обрести душевное равновесие,  восстанавливают силы, снимают усталость, гнев, раздражение, успокаивают. 
                        </p>

                        <p  id="size">
                            В последние годы курорт обретает огромную популярность. Одним из ключевых моментов выбора в пользу озера Алаколь является его чудесная, бодрящая, лечебная вода. В летние месяцы вода прогревается до +25 градусов и становится комфортной даже для самых восприимчивых для озерной воды отдыхающих.
                        </p>

                        <p  id="size">
                            Особенно хорошо Алаколь подходит для семейного отдыха с детьми.
                        </p>
                        <p  id="size">
                            Перейти к подборке лучших пансионатов Алаколя для отдыха с детьми
                        </p>
                        <p  id="size">
                            Воздух, напоенный нотками степных трав, успокаивает, расслабляет и очищает голову от негативных мыслей.
                        </p>
                         
                        <p  id="size">
                            Вас интересует дополнительная информация? Спросите у нас по WhatsApp
                        </p>
                        <p  id="size">
                            Отдых на Алаколе
                            Отдых на Алаколе доступен всем! Цены на проживание с питанием в самый "пик сезона" начинаются от 7500 тенге! Если ехать в начале или середине июня, многие пансионаты снижают цены до 6000 тенге за человека с питанием, также снижение цен бывает с середины августа, но бронировать путевки нужно заранее. 
                        </p>

                        <p id="size">
                            Отправляясь отдыхать, не забудьте :
                            солнцезащитные очки,
                            головные уборы,
                            крем от загара
                            Также мы рекомендуем взять в поездку средства защиты от комаров
                            Рекомендуется специальная обувь, так как пляжи Алаколя галечные
                        </p>
    				</p>
    				
    				<p>
    					

    					<p style="font-size: 30px;">
    						Где находится озеро Алаколь
    					</p>
    					<p id="size">
    					 	Озеро расположено  в озерной впадине между горными системами Джунгарского Алатау и Тарбагатая,  на границе Алматинской и Восточно-Казахстанской областей в восточной части Алакольского района Алматинской области восточнее  города  Ушарал. Входит в  экосистему Алакольского государственного заповедника. Зоны отдыха расположены на двух берегах озера Алаколь - со стороны ВКО (Кабанбай, Жарбулак) и на Юго-Западном берегу (Акши и Коктума). Расстояние от города Алматы до ближайшего поселка (Акши) 630 километров.
    					</p>
    					
    				</p>
    				<p>
    					

    					<p style="font-size: 30px;">
    						Климат и погода
    					</p>
    					<p id="size">
    					 	Резко-континентальный климат на побережье. В летние месяцы на берегу озера не очень ветрено, вода и воздух прогреваются, озеро спокойное.  Ветер и шторма преобладают весной и осенью - высота волн может достигать 2-2.5 метров. Лед тает в апреле-мае, температуры воды в конце мая +10+150С Комфортно для отдыха и купания с середины июня по середину сентября. Вода в это время теплая, около 26 0С.
    					</p>
    					
    					<p style="font-size: 30px;">
    						Пляжи на озере Алаколь:
    					<p id="size">
    					 	Везде на пляжах озера Алаколь-  черная  вулканическая (как в Сочи), летом раскаленная галька. Рекомендована обувь для купания. Вода озера прозрачная, чистая. При выборе места для отдыха обратите внимание, что часто берег бывает обрывистый, вход в озеро может быть резким. Необходимо подбирать базы отдыха, вход в озеро у которых пологий.
    					</p>
    					
    				</p>

    			</div>
    			
    		</div>
    		



    	</div>



    	<div class="col-lg-12" id="colpadding">


    		<div >
    			<img src="../assets/img/alakol-4.jpg" style="width: 100%">
    			
    		</div>		


    	</div>

					<p>
    					

    					<p style="font-size: 30px;">
    						Коротко о целебных свойствах озера Алаколь
    					</p>
    					<p id="size">
    					 	С давних пор вода озера Алаколь славится лечебными свойствами, в составе воды присутствует почти вся таблица Менделеева, кроме йода. Отдых на Алаколе лечит  физическую боль в суставах, вода эффективна для лечения кожных заболеваний, а сухой соленый воздух способствует для лечения и профилактики легочных заболеваний. Сероводородные грязи используются для лечения опорно-двигательного аппарата, сердечно-сосудистой и нервной систем.
    					</p>
    					<p id="size">
    						Купание в озере Алаколь всегда благотворно влияет на организм, его приятная, мягкая вода очищает тело и душу. Во время отдыха на Алаколе "лишние" мысли улетучиваются, нервная система приходит в состояние расслабления.    						
    					</p>
    					<p id="size">
    						В последние годы озеро Алаколь приобретает все большую популярность среди казахстанцев и граждан других стран, развивается транспортное сообщение и появляются десятки новых гостиниц. всего каких-то 5 лет назад до берега добраться было почти невозможно, сейчас же ходят ежедневные комфортабельные автобусы, поезда и самолеты.
    					</p>
    					<p id="size">
    						Базы отдыха стараются улучшать качество предоставляемого сервиса, расширяют ассортимент услуг, строят бассейны, детские площадки , кафе и другое. В большей части пансионатов есть детские развлекательные программы, анимация, летние кинотеатры и многое другое. Прайсы подготовлены с учетом скидок на детей, во многих зонах отдыха дети до 5 лет проживаю бесплатно.
    					</p>
    				</p>
    				<p style="font-size: 30px;">
						Вода озера Алаколь: 
					<p id="size">
					 	Слабоминерализованная, хлоридно-натриевая и хлоридно-сульфатно-натриевая  с повышенным содержанием брома и фтора. Помимо великолепного отдыха, вода на Алаколе очень полезна для здоровья. О лечебных свойствах озера существует множество информации. Вода поможет подлечить кожные заболевания, болезни сердца, и другое. Степной воздух Алакольского района, наполненный запахами степного разнотравья, успокаивает нервы, вдохновляет и очищает голову от негативных мыслей
					</p>









    </div>
  </div>
	







</body>



</div>
  
</template>

<script>



export default {
	name: 'alakol'
}
</script>

<style>
#size{
	font-size: 12px;
	margin-top: -3px;
}
</style>
